Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: — choose —
de: — auswählen —
es: — elegir —
fr: — choisir —
it: — scegli —
ja: — 選択 —
ko: — 선택 —
nl: — kiezen —
pl: — wybierz —
pt_br: — escolher —
ru: — выбрать —
zh_hans: — 选择 —
zh_hant: — 選擇 —

source: “%@” already exists
de: „%@“ existiert bereits
es: «%@» ya existe
fr: « %@ » existe déjà
it: «%@» esiste già
ja: 「%@」はすでに存在します
ko: “%@”이(가) 이미 있습니다
nl: “%@” bestaat al
pl: „%@” już istnieje
pt_br: “%@” já existe
ru: «%@» уже существует
zh_hans: “%@”已存在
zh_hant: “%@”已存在

source: “%@” already exists at this location.
de: „%@“ existiert an diesem Ort bereits.
es: «%@» ya existe en esta ubicación.
fr: « %@ » existe déjà à cet emplacement.
it: «%@» esiste già in questa posizione.
ja: 「%@」はこの場所にすでに存在します。
ko: “%@”이(가) 이 위치에 이미 있습니다.
nl: “%@” bestaat al op deze locatie.
pl: „%@” już istnieje w tej lokalizacji.
pt_br: “%@” já existe neste local.
ru: «%@» уже существует в этом месте.
zh_hans: “%@”在此位置已存在。
zh_hant: “%@”在此位置已存在。

source: “%1$@” will be moved to %2$@:%3$@.
de: „%1$@“ wird nach %2$@:%3$@ verschoben.
es: «%1$@» se moverá a %2$@:%3$@.
fr: « %@ » sera replacé dans %@:%@.
it: «%1$@» verrà spostato in %2$@:%3$@.
ja: 「%1$@」は %2$@:%3$@ に移動されます。
ko: “%1$@”이(가) %2$@:%3$@(으)로 이동됩니다.
nl: “%1$@” wordt verplaatst naar %2$@:%3$@.
pl: „%1$@” zostanie przeniesiony do %2$@:%3$@.
pt_br: “%1$@” será movido para %2$@:%3$@.
ru: «%1$@» будет перемещён в %2$@:%3$@.
zh_hans: “%1$@”将移动到 %2$@:%3$@。
zh_hant: “%1$@”將移動到 %2$@:%3$@。

source: “%@” will be deleted from the remote with no way to restore it.
de: „%@“ wird ohne Wiederherstellungsmöglichkeit vom Remote gelöscht.
es: «%@» se eliminará del remoto sin posibilidad de recuperación.
fr: « %@ » sera supprimé du remote sans possibilité de restauration.
it: «%@» verrà eliminato dal remoto senza possibilità di ripristino.
ja: 「%@」は復元できない形でリモートから削除されます。
ko: “%@”이(가) 복원할 수 없는 방식으로 리모트에서 삭제됩니다.
nl: “%@” wordt van de remote verwijderd zonder mogelijkheid tot herstel.
pl: „%@” zostanie usunięty z remote bez możliwości przywrócenia.
pt_br: “%@” será excluído do remoto sem possibilidade de restauração.
ru: «%@» будет удалён с remote без возможности восстановления.
zh_hans: “%@”将从远程删除且无法恢复。
zh_hant: “%@”將從遠端刪除且無法恢復。

source: “App-Specific Passwords” → “Generate Password” for “Rclone GUI”.
de: „App-Specific Passwords“ → „Generate Password“ für „Rclone GUI“.
es: «App-Specific Passwords» → «Generate Password» para «Rclone GUI».
fr: « App-Specific Passwords » → « Generate Password » pour « Rclone GUI ».
it: «App-Specific Passwords» → «Generate Password» per «Rclone GUI».
ja: 「App-Specific Passwords」→「Generate Password」（「Rclone GUI」用）。
ko: “App-Specific Passwords” → “Generate Password”(“Rclone GUI”용).
nl: “App-Specific Passwords” → “Generate Password” voor “Rclone GUI”.
pl: „App-Specific Passwords” → „Generate Password” dla „Rclone GUI”.
pt_br: “App-Specific Passwords” → “Generate Password” para “Rclone GUI”.
ru: «App-Specific Passwords» → «Generate Password» для «Rclone GUI».
zh_hans: “App-Specific Passwords”→“Generate Password”（用于“Rclone GUI”）。
zh_hant: “App-Specific Passwords”→“Generate Password”（用於“Rclone GUI”）。

source: “Create app” → choose “Scoped access” + “Full Dropbox”.
de: „Create app“ → wähle „Scoped access“ + „Full Dropbox“.
es: «Create app» → elige «Scoped access» + «Full Dropbox».
fr: « Create app » → choisis « Scoped access » + « Full Dropbox ».
it: «Create app» → scegli «Scoped access» + «Full Dropbox».
ja: 「Create app」→「Scoped access」+「Full Dropbox」を選択。
ko: “Create app” → “Scoped access” + “Full Dropbox” 선택.
nl: “Create app” → kies “Scoped access” + “Full Dropbox”.
pl: „Create app” → wybierz „Scoped access” + „Full Dropbox”.
pt_br: “Create app” → escolha “Scoped access” + “Full Dropbox”.
ru: «Create app» → выберите «Scoped access» + «Full Dropbox».
zh_hans: “Create app”→ 选择“Scoped access”+“Full Dropbox”。
zh_hant: “Create app”→ 選擇“Scoped access”+“Full Dropbox”。

source: “Create new app” → give it a name (e.g. “Rclone GUI”).
de: „Create new app“ → gib ihr einen Namen (z. B. „Rclone GUI“).
es: «Create new app» → ponle un nombre (p. ej. «Rclone GUI»).
fr: « Create new app » → donne un nom (ex : « Rclone GUI »).
it: «Create new app» → assegna un nome (es. «Rclone GUI»).
ja: 「Create new app」→ 名前を付けます（例:「Rclone GUI」）。
ko: “Create new app” → 이름 지정(예: “Rclone GUI”).
nl: “Create new app” → geef het een naam (bijv. “Rclone GUI”).
pl: „Create new app” → nadaj jej nazwę (np. „Rclone GUI”).
pt_br: “Create new app” → dê um nome a ele (ex.: “Rclone GUI”).
ru: «Create new app» → задайте имя (например, «Rclone GUI»).
zh_hans: “Create new app”→ 为其命名（例如“Rclone GUI”）。
zh_hant: “Create new app”→ 為其命名（例如“Rclone GUI”）。

source: “Standard” encrypts file and folder names. “Plain” keeps names readable (handy to find files on the provider side).
de: „Standard“ verschlüsselt Datei- und Ordnernamen. „Plain“ hält die Namen lesbar (praktisch, um Dateien auf der Anbieterseite zu finden).
es: «Standard» cifra los nombres de archivos y carpetas. «Plain» mantiene los nombres legibles (útil para encontrar archivos en el proveedor).
fr: « Standard » chiffre noms de fichiers et dossiers. « En clair » garde les noms lisibles (utile pour retrouver des fichiers côté fournisseur).
it: «Standard» cifra i nomi di file e cartelle. «Plain» mantiene i nomi leggibili (utile per trovare i file sul lato provider).
ja: 「Standard」はファイル名とフォルダ名を暗号化します。「Plain」は名前を読める状態に保ちます（プロバイダ側でファイルを見つけるのに便利）。
ko: “Standard”는 파일 및 폴더 이름을 암호화합니다. “Plain”은 이름을 읽을 수 있게 유지합니다(제공자 측에서 파일을 찾는 데 유용).
nl: “Standard” versleutelt bestands- en mapnamen. “Plain” houdt de namen leesbaar (handig om bestanden aan de providerkant te vinden).
pl: „Standard” szyfruje nazwy plików i folderów. „Plain” pozostawia nazwy czytelne (przydatne do znajdowania plików po stronie dostawcy).
pt_br: “Standard” criptografa os nomes de arquivos e pastas. “Plain” mantém os nomes legíveis (útil para encontrar arquivos no lado do provedor).
ru: «Standard» шифрует имена файлов и папок. «Plain» оставляет имена читаемыми (удобно для поиска файлов на стороне провайдера).
zh_hans: “Standard”会加密文件和文件夹名称。“Plain”保持名称可读（便于在提供商端查找文件）。
zh_hant: “Standard”會加密檔案和資料夾名稱。“Plain”保持名稱可讀（便於在提供商端查詢檔案）。

source: %@ · decrypted on the fly
de: %@ · im laufenden Betrieb entschlüsselt
es: %@ · descifrados al vuelo
fr: %@ · déchiffrés à la volée
it: %@ · decifrati al volo
ja: %@ · オンザフライで復号
ko: %@ · 즉시 복호화됨
nl: %@ · on-the-fly ontsleuteld
pl: %@ · odszyfrowywane w locie
pt_br: %@ · descriptografados em tempo real
ru: %@ · расшифровка на лету
zh_hans: %@ · 即时解密
zh_hant: %@ · 即時解密

source: %1$@ · renews: %2$@
de: %1$@ · verlängert sich: %2$@
es: %1$@ · se renueva: %2$@
fr: %@ · renouvellement : %@
it: %1$@ · si rinnova: %2$@
ja: %1$@ · 更新: %2$@
ko: %1$@ · 갱신: %2$@
nl: %1$@ · verlengt: %2$@
pl: %1$@ · odnawia się: %2$@
pt_br: %1$@ · renova em: %2$@
ru: %1$@ · продление: %2$@
zh_hans: %1$@ · 续订：%2$@
zh_hant: %1$@ · 續訂：%2$@

source: %@ (configured)
de: %@ (konfiguriert)
es: %@ (configurado)
fr: %@ (configuré)
it: %@ (configurato)
ja: %@（設定済み）
ko: %@(구성됨)
nl: %@ (geconfigureerd)
pl: %@ (skonfigurowano)
pt_br: %@ (configurado)
ru: %@ (настроено)
zh_hans: %@（已配置）
zh_hant: %@（已配置）

source: %@ free
de: %@ frei
es: %@ libres
fr: %@ libres
it: %@ liberi
ja: %@ 空き
ko: %@ 사용 가능
nl: %@ vrij
pl: %@ wolne
pt_br: %@ livres
ru: %@ свободно
zh_hans: %@ 可用
zh_hant: %@ 可用

source: %@ used
de: %@ belegt
es: %@ usados
fr: %@ utilisés
it: %@ usati
ja: %@ 使用中
ko: %@ 사용 중
nl: %@ gebruikt
pl: %@ zajęte
pt_br: %@ usados
ru: %@ занято
zh_hans: %@ 已用
zh_hant: %@ 已用

source: %@, then %@/month or %@/year
de: %@, danach %@/Monat oder %@/Jahr
es: %@, luego %@/mes o %@/año
fr: %@, puis %@/mois ou %@/an
it: %@, poi %@/mese o %@/anno
ja: %@、その後 %@/月 または %@/年
ko: %@, 이후 %@/월 또는 %@/년
nl: %@, daarna %@/maand of %@/jaar
pl: %@, potem %@/miesiąc lub %@/rok
pt_br: %@, depois %@/mês ou %@/ano
ru: %@, затем %@/месяц или %@/год
zh_hans: %@，之后 %@/月 或 %@/年
zh_hant: %@，之後 %@/月 或 %@/年

source: %@/month or %@/year
de: %@/Monat oder %@/Jahr
es: %@/mes o %@/año
fr: %@/mois ou %@/an
it: %@/mese o %@/anno
ja: %@/月 または %@/年
ko: %@/월 또는 %@/년
nl: %@/maand of %@/jaar
pl: %@/miesiąc lub %@/rok
pt_br: %@/mês ou %@/ano
ru: %@/месяц или %@/год
zh_hans: %@/月 或 %@/年
zh_hant: %@/月 或 %@/年

source: %1$lld / %2$lld photos
de: %1$lld / %2$lld Fotos
es: %1$lld / %2$lld fotos
fr: %lld / %lld photos
it: %1$lld / %2$lld foto
ja: %1$lld / %2$lld 枚の写真
ko: 사진 %1$lld / %2$lld장
nl: %1$lld / %2$lld foto's
pl: %1$lld / %2$lld zdjęć
pt_br: %1$lld / %2$lld fotos
ru: %1$lld / %2$lld фото
zh_hans: %1$lld / %2$lld 张照片
zh_hant: %1$lld / %2$lld 張照片

source: %1$lld / %2$lld photos and videos
de: %1$lld / %2$lld Fotos und Videos
es: %1$lld / %2$lld fotos y vídeos
fr: %lld / %lld photos et vidéos
it: %1$lld / %2$lld foto e video
ja: %1$lld / %2$lld 件の写真とビデオ
ko: 사진 및 비디오 %1$lld / %2$lld개
nl: %1$lld / %2$lld foto's en video's
pl: %1$lld / %2$lld zdjęć i filmów
pt_br: %1$lld / %2$lld fotos e vídeos
ru: %1$lld / %2$lld фото и видео
zh_hans: %1$lld / %2$lld 张照片和视频
zh_hant: %1$lld / %2$lld 張照片和影片

source: %1$lld / %2$lld photos uploaded · %3$lld remaining
de: %1$lld / %2$lld Fotos hochgeladen · %3$lld verbleibend
es: %1$lld / %2$lld fotos subidas · %3$lld restantes
fr: %lld / %lld photos uploadées · %lld restantes
it: %1$lld / %2$lld foto caricate · %3$lld rimanenti
ja: %1$lld / %2$lld 枚の写真をアップロード · 残り %3$lld
ko: 사진 %1$lld / %2$lld장 업로드됨 · %3$lld장 남음
nl: %1$lld / %2$lld foto's geüpload · %3$lld resterend
pl: %1$lld / %2$lld zdjęć przesłano · pozostało %3$lld
pt_br: %1$lld / %2$lld fotos enviadas · %3$lld restantes
ru: %1$lld / %2$lld фото загружено · осталось %3$lld
zh_hans: 已上传 %1$lld / %2$lld 张照片 · 剩余 %3$lld 张
zh_hant: 已上傳 %1$lld / %2$lld 張照片 · 剩餘 %3$lld 張

source: %lld album(s) selected
de: %lld Album/Alben ausgewählt
es: %lld álbum(es) seleccionado(s)
fr: %lld album(s) sélectionné(s)
it: %lld album selezionati
ja: %lld 個のアルバムを選択中
ko: 앨범 %lld개 선택됨
nl: %lld album(s) geselecteerd
pl: Wybrane albumy: %lld
pt_br: %lld álbum(ns) selecionado(s)
ru: Выбрано альбомов: %lld
zh_hans: 已选择 %lld 个相簿
zh_hant: 已選擇 %lld 個相簿

source: %lld folders
de: %lld Ordner
es: %lld carpetas
fr: %lld dossiers
it: %lld cartelle
ja: %lld 個のフォルダ
ko: 폴더 %lld개
nl: %lld mappen
pl: %lld folderów
pt_br: %lld pastas
ru: %lld папок
zh_hans: %lld 个文件夹
zh_hant: %lld 個資料夾

source: %lld item(s) indexed
de: %lld Objekt(e) indiziert
es: %lld elemento(s) indexado(s)
fr: %lld élément(s) indexé(s)
it: %lld elementi indicizzati
ja: %lld 件の項目をインデックス化済み
ko: 항목 %lld개 인덱싱됨
nl: %lld item(s) geïndexeerd
pl: Zindeksowane elementy: %lld
zh_hans: 已索引 %lld 个项目
zh_hant: 已索引 %lld 個專案

source: %1$lld item%2$@
de: %1$lld Objekt%2$@
es: %1$lld elemento%2$@
fr: %lld élément%@
it: %1$lld elemento%2$@
ja: %1$lld 項目%2$@
ko: 항목 %1$lld개%2$@
pl: %1$lld element%2$@
ru: %1$lld объект%2$@
zh_hans: %1$lld 个项目
zh_hant: %1$lld 個專案%2$@

# %lld éléments
source: %lld items
de: %lld Objekte
es: %lld elementos
it: %lld elementi
ja: %lld 項目
ko: %lld개 항목
pl: %lld elementów
ru: %lld объектов
zh_hans: %lld 个项目
zh_hant: %lld 個專案

source: %lld items already exist
de: %lld Objekte existieren bereits
es: %lld elementos ya existen
fr: %lld éléments existent déjà
it: %lld elementi esistono già
ja: %lld 項目はすでに存在します
ko: %lld개 항목이 이미 있습니다
nl: %lld items bestaan al
pl: %lld elementów już istnieje
pt_br: %lld itens já existem
ru: %lld объектов уже существуют
zh_hant: %lld 個專案已存在

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
it: %lld file
ja: %lld 個のファイル
ko: 파일 %lld개
nl: %lld bestanden
pl: %lld plików
pt_br: %lld arquivos
ru: %lld файлов
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %1$lld active operation%2$@ on your remotes.
de: %1$lld aktive Operation%2$@ auf deinen Remotes.
es: %1$lld operación%2$@ activa en tus remotos.
fr: %lld opération%@ active%@ sur tes remotes.
it: %1$lld operazione%2$@ attiva sui tuoi remoti.
ja: リモートでアクティブな操作 %1$lld 件%2$@。
ko: 리모트에서 활성 작업 %1$lld개%2$@.
nl: %1$lld actieve bewerking%2$@ op je remotes.
pl: %1$lld aktywnych operacji%2$@ na Twoich remote.
pt_br: %1$lld operação%2$@ ativa nos seus remotos.
ru: %1$lld активных операций%2$@ на ваших remote.
zh_hans: 您的远程存储中有 %1$lld 个活动操作。
zh_hant: 您的遠端上有 %1$lld 個活動操作%2$@。

source: %1$lld individual operation%2$@ in the history
de: %1$lld einzelne Operation%2$@ im Verlauf
es: %1$lld operación%2$@ individual en el historial
fr: %lld opération%@ individuelle%@ dans l'historique
it: %1$lld operazione%2$@ individuale nella cronologia
ja: 履歴内の個別操作 %1$lld 件%2$@
ko: 기록의 개별 작업 %1$lld개%2$@
nl: %1$lld afzonderlijke bewerking%2$@ in de geschiedenis
pl: %1$lld pojedynczych operacji%2$@ w historii
pt_br: %1$lld operação%2$@ individual no histórico
ru: %1$lld отдельных операций%2$@ в истории
zh_hans: 历史记录中有 %1$lld 个单独操作
zh_hant: 歷史記錄中有 %1$lld 個單獨操作%2$@

source: %lld photo(s) failed. Retrying resets the attempt counter.
de: %lld Foto(s) fehlgeschlagen. Erneuter Versuch setzt den Versuchszähler zurück.
fr: %lld photo(s) en échec. Réessayer remet à zéro le compteur de tentatives.
ko: 사진 %lld장이 실패했습니다. 다시 시도하면 시도 횟수가 재설정됩니다.
nl: %lld foto('s) mislukt. Opnieuw proberen reset de pogingenteller.
pl: Nie udało się przesłać zdjęć: %lld. Ponowienie zeruje licznik prób.
zh_hans: %lld 张照片失败。重试会重置尝试次数计数器。

# %lld remote%@ configuré%@
source: %1$lld remote%2$@ configured
de: %1$lld Remote%2$@ konfiguriert%3$@
es: %1$lld remoto%2$@ configurado%3$@
it: %1$lld remoto%2$@ configurato%3$@
ja: 設定済みリモート: %1$lld%2$@%3$@
ko: 구성된 리모트: %1$lld개%2$@%3$@
nl: %1$lld remote%2$@ geconfigureerd%3$@
pl: Skonfigurowano remote: %1$lld%2$@%3$@
pt_br: %1$lld remoto%2$@ configurado%3$@
ru: Настроено remote: %1$lld%2$@%3$@
zh_hans: 已配置 %1$lld 个远程存储
zh_hant: 已配置 %1$lld 個遠端%2$@%3$@

source: %1$lld remote%2$@ available.
de: %1$lld Remote%2$@ verfügbar.
es: %1$lld remoto%2$@ disponible.
fr: %lld remote%@ disponible%@.
it: %1$lld remoto%2$@ disponibile.
ja: 利用可能なリモート: %1$lld 件%2$@。
ko: 사용 가능한 리모트: %1$lld개%2$@.
nl: %1$lld remote%2$@ beschikbaar.
pl: Dostępne remote: %1$lld%2$@.
pt_br: %1$lld remoto%2$@ disponível.
ru: Доступно remote: %1$lld%2$@.
zh_hans: %1$lld 个远程存储可用。
zh_hant: %1$lld 個遠端可用%2$@。

source: %1$lld result%2$@
de: %1$lld Ergebnis%2$@
es: %1$lld resultado%2$@
fr: %lld résultat%@
it: %1$lld risultato%2$@
ja: 結果 %1$lld 件%2$@
ko: 결과 %1$lld개%2$@
nl: %1$lld resultaat%2$@
pl: Wyników: %1$lld%2$@
pt_br: %1$lld resultado%2$@
zh_hans: %1$lld 个结果
zh_hant: %1$lld 個結果%2$@

source: %lld individual transfers in progress
de: %lld einzelne Übertragungen laufen
es: %lld transferencias individuales en curso
fr: %lld transferts individuels en cours
it: %lld trasferimenti individuali in corso
ja: %lld 件の個別転送を実行中
ko: 개별 전송 %lld개 진행 중
nl: %lld afzonderlijke overdrachten bezig
pl: Trwają pojedyncze transfery: %lld
pt_br: %lld transferências individuais em andamento
ru: Выполняется отдельных передач: %lld
zh_hans: %lld 个单独传输进行中
zh_hant: %lld 個單獨傳輸進行中

source: • required
de: • erforderlich
es: • obligatorio
fr: • requis
it: • obbligatorio
ja: • 必須
ko: • 필수
nl: • vereist
pl: • wymagane
pt_br: • obrigatório
ru: • обязательно
zh_hans: • 必填
zh_hant: • 必填

source: + %1$lld more%2$@
de: + %1$lld weitere%2$@
es: + %1$lld más%2$@
fr: + %lld autre%@
it: + %1$lld altri%2$@
ja: 他 %1$lld 件%2$@
ko: + %1$lld개 더%2$@
nl: + nog %1$lld%2$@
pl: + jeszcze %1$lld%2$@
pt_br: + mais %1$lld%2$@
ru: + ещё %1$lld%2$@
zh_hans: + 另外 %1$lld 个
zh_hant: + 另外 %1$lld 個%2$@

source: +%lld more
de: +%lld weitere
fr: +%lld autre(s)
it: +%lld altri
ja: 他 %lld 件
ko: +%lld개 더
nl: +%lld meer
pl: +%lld więcej
pt_br: +%lld mais
ru: +%lld ещё
zh_hans: +%lld 个
zh_hant: +%lld 個

source: ≈ %@ remaining
de: ≈ %@ verbleibend
es: ≈ %@ restante
fr: ≈ %@ restant(e)s
it: ≈ %@ rimanenti
ja: ≈ 残り %@
ko: ≈ %@ 남음
nl: ≈ %@ resterend
pl: ≈ pozostało %@
pt_br: ≈ %@ restante
ru: ≈ осталось %@
zh_hans: ≈ 剩余 %@
zh_hant: ≈ 剩餘 %@

source: ⚠️ In addition to the token, Linkbox requires email + password (fill them in the main form).
de: ⚠️ Zusätzlich zum Token benötigt Linkbox E-Mail + Passwort (trage sie im Hauptformular ein).
es: ⚠️ Además del token, Linkbox requiere correo + contraseña (complétalos en el formulario principal).
fr: ⚠️ En plus du token, Linkbox demande email + password (remplis-les dans le formulaire principal).
it: ⚠️ Oltre al token, Linkbox richiede email + password (compilale nel modulo principale).
ja: ⚠️ トークンに加えて、Linkbox にはメール + パスワードが必要です（メインフォームに入力してください）。
ko: ⚠️ 토큰 외에 Linkbox는 이메일 + 비밀번호가 필요합니다(기본 양식에 입력하세요).
nl: ⚠️ Naast het token vereist Linkbox e-mail + wachtwoord (vul ze in het hoofdformulier in).
pl: ⚠️ Oprócz tokena Linkbox wymaga e-maila + hasła (wpisz je w głównym formularzu).
pt_br: ⚠️ Além do token, o Linkbox exige e-mail + senha (preencha-os no formulário principal).
ru: ⚠️ Помимо токена, Linkbox требует e-mail + пароль (заполните их в основной форме).
zh_hans: ⚠️ 除令牌外，Linkbox 还需要电子邮件 + 密码（在主表单中填写）。
zh_hant: ⚠️ 除令牌外，Linkbox 還需要電子郵件 + 密碼（在主表單中填寫）。

source: ⚠️ Token valid for 60 minutes only. For lasting use, create a real app + JWT (see the rclone box docs).
de: ⚠️ Token nur 60 Minuten gültig. Für dauerhafte Nutzung erstelle eine echte App + JWT (siehe die rclone-box-Doku).
es: ⚠️ El token solo es válido durante 60 minutos. Para un uso duradero, crea una app real + JWT (consulta la documentación de rclone box).
fr: ⚠️ Token valide 60 minutes seulement. Pour un usage durable, créer une vraie app + JWT (voir docs rclone box).
it: ⚠️ Token valido solo per 60 minuti. Per un uso duraturo, crea una vera app + JWT (vedi la documentazione di rclone box).
ja: ⚠️ トークンの有効期限は 60 分のみです。継続して使用するには、実際のアプリ + JWT を作成してください（rclone の box ドキュメントを参照）。
ko: ⚠️ 토큰은 60분 동안만 유효합니다. 지속적으로 사용하려면 실제 앱 + JWT를 생성하세요(rclone box 문서 참조).
nl: ⚠️ Token slechts 60 minuten geldig. Maak voor langdurig gebruik een echte app + JWT aan (zie de rclone-box-documentatie).
pl: ⚠️ Token ważny tylko przez 60 minut. Do trwałego użytku utwórz prawdziwą aplikację + JWT (zobacz dokumentację rclone dotyczącą box).
pt_br: ⚠️ Token válido por apenas 60 minutos. Para uso duradouro, crie um app real + JWT (consulte a documentação do rclone box).
ru: ⚠️ Токен действителен только 60 минут. Для длительного использования создайте полноценное приложение + JWT (см. документацию rclone по box).
zh_hans: ⚠️ 令牌仅在 60 分钟内有效。如需长期使用，请创建一个真正的应用 + JWT（参见 rclone 的 box 文档）。
zh_hant: ⚠️ 令牌僅在 60 分鐘內有效。如需長期使用，請建立一個真正的應用 + JWT（參見 rclone 的 box 文件）。

source: ✓ Configuration complete
de: ✓ Konfiguration abgeschlossen
es: ✓ Configuración completada
fr: ✓ Configuration terminée
it: ✓ Configurazione completata
ja: ✓ 設定が完了しました
ko: ✓ 구성 완료
nl: ✓ Configuratie voltooid
pl: ✓ Konfiguracja zakończona
pt_br: ✓ Configuração concluída
ru: ✓ Настройка завершена
zh_hans: ✓ 配置完成
zh_hant: ✓ 配置完成

source: 💡 The wizard automatically wraps the raw token into JSON for rclone.
de: 💡 Der Assistent verpackt das rohe Token automatisch als JSON für rclone.
es: 💡 El asistente envuelve automáticamente el token sin procesar en JSON para rclone.
fr: 💡 Le wizard wrap automatiquement le raw token en JSON pour rclone.
it: 💡 La procedura guidata racchiude automaticamente il token grezzo in JSON per rclone.
ja: 💡 ウィザードは生のトークンを自動的に rclone 用の JSON にラップします。
ko: 💡 마법사는 원시 토큰을 자동으로 rclone용 JSON으로 감쌉니다.
nl: 💡 De wizard verpakt het ruwe token automatisch in JSON voor rclone.
pl: 💡 Asystent automatycznie pakuje surowy token w JSON dla rclone.
pt_br: 💡 O assistente envolve automaticamente o token bruto em JSON para o rclone.
ru: 💡 Мастер автоматически оборачивает необработанный токен в JSON для rclone.
zh_hans: 💡 向导会自动将原始令牌封装为 rclone 所需的 JSON。
zh_hant: 💡 嚮導會自動將原始令牌封裝為 rclone 所需的 JSON。

source: 0 MB/s = unlimited. The limit applies to all rclone operations (upload + download). Ideal to save battery or avoid saturating a cellular connection.
de: 0 MB/s = unbegrenzt. Das Limit gilt für alle rclone-Operationen (Upload + Download). Ideal, um Akku zu sparen oder eine Mobilfunkverbindung nicht zu überlasten.
es: 0 MB/s = sin límite. El límite se aplica a todas las operaciones de rclone (subida + descarga). Ideal para ahorrar batería o evitar saturar una conexión móvil.
fr: 0 MB/s = sans limite. La limite s'applique à toutes les opérations rclone (upload + download). Idéal pour préserver la batterie ou éviter de saturer une connexion cellulaire.
it: 0 MB/s = illimitato. Il limite si applica a tutte le operazioni di rclone (caricamento + download). Ideale per risparmiare batteria o per non saturare una connessione cellulare.
ja: 0 MB/s = 無制限。制限はすべての rclone 操作（アップロード + ダウンロード）に適用されます。バッテリー節約やモバイル回線の飽和を避けるのに最適です。
ko: 0 MB/s = 무제한. 제한은 모든 rclone 작업(업로드 + 다운로드)에 적용됩니다. 배터리를 절약하거나 셀룰러 연결의 포화를 방지하는 데 이상적입니다.
nl: 0 MB/s = onbeperkt. De limiet geldt voor alle rclone-bewerkingen (upload + download). Ideaal om batterij te besparen of een mobiele verbinding niet te verzadigen.
pl: 0 MB/s = bez ograniczeń. Limit dotyczy wszystkich operacji rclone (wysyłanie + pobieranie). Idealny do oszczędzania baterii lub by nie przeciążać połączenia komórkowego.
pt_br: 0 MB/s = ilimitado. O limite se aplica a todas as operações do rclone (envio + download). Ideal para economizar bateria ou evitar saturar uma conexão móvel.
ru: 0 МБ/с = без ограничений. Ограничение применяется ко всем операциям rclone (выгрузка + загрузка). Идеально для экономии заряда или чтобы не перегружать сотовое соединение.
zh_hans: 0 MB/s = 无限制。该限制适用于所有 rclone 操作（上传 + 下载）。非常适合节省电量或避免占满蜂窝网络连接。
zh_hant: 0 MB/s = 無限制。該限制適用於所有 rclone 操作（上傳 + 下載）。非常適合節省電量或避免佔滿蜂窩網路連線。

source: 1 folder
de: 1 Ordner
es: 1 carpeta
fr: 1 dossier
it: 1 cartella
ja: 1 個のフォルダ
ko: 폴더 1개
nl: 1 map
pt_br: 1 pasta
ru: 1 папка
zh_hans: 1 个文件夹
zh_hant: 1 個資料夾

source: 1 item
de: 1 Objekt
es: 1 elemento
fr: 1 élément
it: 1 elemento
ja: 1 項目
ko: 1개 항목
pl: 1 element
ru: 1 объект
zh_hans: 1 个项目
zh_hant: 1 個專案

source: 1 file
de: 1 Datei
es: 1 archivo
fr: 1 fichier
ja: 1 個のファイル
ko: 파일 1개
nl: 1 bestand
pl: 1 plik
pt_br: 1 arquivo
ru: 1 файл
zh_hans: 1 个文件
zh_hant: 1 個檔案

source: 1 h
de: 1 Std.
ja: 1 時間
ko: 1시간
nl: 1 u
pl: 1 godz.
ru: 1 ч
zh_hans: 1 小时
zh_hant: 1 小時

source: 1 individual transfer in progress
de: 1 einzelne Übertragung läuft
es: 1 transferencia individual en curso
fr: 1 transfert individuel en cours
it: 1 trasferimento individuale in corso
ja: 1 件の個別転送を実行中
ko: 개별 전송 1개 진행 중
nl: 1 afzonderlijke overdracht bezig
pl: Trwa 1 pojedynczy transfer
pt_br: 1 transferência individual em andamento
ru: Выполняется 1 отдельная передача
zh_hans: 1 个单独传输进行中
zh_hant: 1 個單獨傳輸進行中

source: 4 h
de: 4 Std.
ja: 4 時間
ko: 4시간
nl: 4 u
pl: 4 godz.
ru: 4 ч
zh_hans: 4 小时
zh_hant: 4 小時

source: 7 days free
de: 7 Tage gratis
es: 7 días gratis
fr: 7 jours offerts
it: 7 giorni gratis
ja: 7 日間無料
ko: 7일 무료
nl: 7 dagen gratis
pl: 7 dni za darmo
pt_br: 7 dias grátis
ru: 7 дней бесплатно
zh_hans: 免费 7 天
zh_hant: 免費 7 天

source: 7 days free · then %1$@/month or %2$@/year
de: 7 Tage gratis · danach %1$@/Monat oder %2$@/Jahr
es: 7 días gratis · luego %1$@/mes o %2$@/año
fr: 7 jours offerts · ensuite %@/mois ou %@/an
it: 7 giorni gratis · poi %1$@/mese o %2$@/anno
ja: 7 日間無料 · その後 %1$@/月 または %2$@/年
ko: 7일 무료 · 이후 %1$@/월 또는 %2$@/년
nl: 7 dagen gratis · daarna %1$@/maand of %2$@/jaar
pl: 7 dni za darmo · potem %1$@/miesiąc lub %2$@/rok
pt_br: 7 dias grátis · depois %1$@/mês ou %2$@/ano
ru: 7 дней бесплатно · затем %1$@/месяц или %2$@/год
zh_hans: 免费 7 天 · 之后 %1$@/月 或 %2$@/年
zh_hant: 免費 7 天 · 之後 %1$@/月 或 %2$@/年

source: 24 h
de: 24 Std.
ja: 24 時間
ko: 24시간
nl: 24 u
pl: 24 godz.
ru: 24 ч
zh_hans: 24 小时
zh_hant: 24 小時

source: 80+ backends
de: Über 80 Backends
es: Más de 80 backends
it: Oltre 80 backend
ja: 80 以上のバックエンド
ko: 80개 이상의 백엔드
pl: Ponad 80 backendów
pt_br: Mais de 80 backends
ru: 80+ бэкендов
zh_hans: 80+ 个后端
zh_hant: 80+ 個後端
